[
  "templater-obsidian",
  "digitalgarden",
  "table-editor-obsidian",
  "obsidian-diagrams-net",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-contextual-typography",
  "cmdr",
  "better-word-count",
  "obsidian-style-settings",
  "obsidian-discordrpc",
  "quick-latex",
  "calendar"
]